Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_kokin_ja_ravintolatyontekijan_tehtavat.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi kokin ja ravintolatyöntekijän tehtävät
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla kookk da poorrâmpäiʹǩǩtuâjjla tuâjaid

source: Kokki/ravintolatyöntekijä
sms: Kokk/Poorrâmpäiʹǩǩtuâjjlaž

source: Inarin kirkonkylään Juutuanjoen rannalle rakennettu saamelaiskulttuurikeskus Sajos on Suomen saamelaisten hallinnon ja kulttuurin keskus.
sms: Aanar ceerkavsiʹjdde Juutuajooǥǥ riddu rajjum sääʹmkulttuurkõõskõs Sajos lij Lääʹddjânnam säʹmmlai vaaldâšm da kulttuur kõõskõs.

source: Sajos on monikulttuurisuuden kohtaamispaikka – tapahtumatalo, kongressikeskus ja kokouspaikka.
sms: Sajos lij määŋgkulttuurvuõđ vueiʹnnlõõttâmpäiʹǩǩ – šõddmõšpõrtt, koŋŋreʹsskõõskõs da sååbbarpäiʹǩǩ.

source: Etsimme Sajoksen ravintolaan töihin yrittäjähenkistä, oma-aloitteista, positiivista, joustavaa ja ammattitaitoista sekä hyvät vuorovaikutustaidot omaavaa kokkia määräaikaiseen työsuhteeseen 14.1.2019 – 31.12.2019.
sms: Ooccâp Sajoozz poorrâmpäiʹǩǩe põrggijiõggsaž, jiõččaltteejes, positiivlaž, lueʹǯǯjeei da ämmatčeäʹppvuõđlaž di šiõǥǥ vuârrvaikktemtääidaid vuäʹmsteei kookk mieʹrräiggsaž reâuggvuõʹtte 14.1.2019 – 31.12.2019 räjja.

source: asti.
sms: Määŋgpeällsaž tuâjaid kollʼje peiʹvvporrmõõžž da vitriinouddsi raajjmõš, sååbbartaʹrjjõõllmõõžž, äʹššneǩ-kääzzkõs, tukktiʹllʼjummši håiddmõš, liiʹtti, mašinai da ǩeʹttempõrttsõõʹji pottsenâânnmõš di jeeʹres poorrâmpääiʹǩ takai tuâj

source: Monipuolisiin työtehtäviin sisältyy lounaan ja vitriinituotteiden valmistus, kokoustarjoilut, asiakaspalvelu, tukkutilauksien hoito, astioiden, laitteiden ja keittiötilojen puhtaanapito sekä muut ravintolan yleiset työtehtävät.
sms: Ooccjin tuäivvap tuõjju ââʹnteei škoouʹlʼjemtuâǥǥa, riʹjttjeei tuâjjǩiõččlâsttmõõžž vaʹstteei tuâjain di hygienia- da alkoholpaass.

source: Hakijoilta toivomme tehtävään soveltuvaa koulutustaustaa, riittävää työkokemusta vastaavista tehtävistä sekä hygienia- ja alkoholipassia.
sms: Tuâjast taarbšet juõʹǩǩ peeiʹv sääʹmǩiõl, lääʹddǩiõl da eŋgglõsǩiõl.

source: Työssä tarvitaan päivittäin saamea, suomea ja englantia.
sms: Tuâjjäiʹǧǧ lij vueiʹvv-vueʹzzest arggpeeiʹvi 9-17.

source: Työaika on pääosin arkisin 9-17.
sms: Ââʹntem-mäinnan lij tuâj õõlǥtem ââʹnteei škoouʹlʼjummuš da sääʹmǩiõl silttõs (asetõs 1727/95).

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sms: Tuâj šiõǥǥ håiddmõš õõlǥat veiddsõs sääʹmkulttuur tobddmõõžž.

source: Tehtävän menestyksellinen hoitaminen edellyttää laajaa saamelaiskulttuurin tuntemusta.
sms: Taʹrjjeep tuʹnne jiõččnaž da määŋgpeällsaž tuâj di moodnas joouk tuu tuärjjõsân.

source: Tarjoamme sinulle itsenäisen ja monipuolisen työtehtävän sekä mukavan tiimin tueksesi.
sms: Poorrâmpäiʹǩǩtuâjjla päʹlǩǩõs meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩõsriâššldõõǥǥ väʹǯǯelvuõtt-tääʹzz VI/II meâldlânji (1879,22 euʹrred/mp).

source: Ravintolatyöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/II mukaisesti (1879,22/kk).
sms: Vuâđđpääʹlǩ lââʹssen tuâjast määuʹset 24 % sääʹmvuuʹd lââʹzz da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvi ǩiõččlâsttmõšlââʹzz.

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Pääiʹǩ tiuddeet tâʹlles ko šiõttlõs oocci käunnai.

source: Paikka täytetään heti sopivan hakijan löydyttyä.
sms: Lââʹssteâđaid tuâjast oudd markknâʹsttemjååʹđteei Katariina Guttorm 010 839 3109.

source: Lisätietoa työstä antaa markkinointipäällikkö Katariina Guttorm 010 839 3109.
sms: Ooccmõõžžid mieʹlddõõzzines âlgg vuõltteed addrõʹsse info@samediggi.fi mââimõõzzâst 4.1.2019.

source: Hakemukset lähetettävä liitteineen osoitteeseen info@samediggi.fi viimeistään 4.1.2019.
sms: Lââʹssteâđ Sajoozzâst da Sääʹmteeʹǧǧest neʹttseeidin www.sajos.fi da www.samediggi.fi

source: Lisätietoja Sajoksesta ja Saamelaiskäräjistä nettisivuilta www.sajos.fi ja www.samediggi.fi .
sms: Poorrâmpäiʹǩǩtuâjjlaž

source: Ravintolatyöntekijä
sms: Aanar ceerkavsiʹjdde Juutuajooǥǥ riddu rajjum sääʹmkulttuurkõõskõs Sajos lij Lääʹddjânnam säʹmmlai vaaldâšm da kulttuur kõõskõs.

source: Etsimme Sajokseen töihin oma-aloitteista, positiivista, joustavaa ja hyvät vuorovaikutustaidot omaavaa ravintolatyöntekijää/laitoshuoltajaa määräaikaiseen työsuhteeseen 14.1.2019 – 31.12.2019.
sms: Määŋgpeällsaž tuâj âʹnne seʹst kookk veäʹǩǩtummuž peiʹvvporrmõõžž da vitriinouddsi raajjmest, sååbbartaʹrjjõõllmõõžž, äʹššneǩ-kääzzkõõzz da liiʹtti, mašinai da ǩeʹttempõrttsõõʹji pottsenâânnmõõžž di jeeʹres poorrâmpääiʹǩ takai tuâjaid.

source: Monipuolisiin työtehtäviin sisältyy kokin avustaminen lounaan ja vitriinituotteiden valmistuksessa, kokoustarjoilut, asiakaspalvelu ja astioiden, laitteiden ja keittiötilojen puhtaanapito sekä muut ravintolan yleiset työtehtävät.
sms: Ooccjin tuäivvap tuõjju ââʹnteei škoouʹlʼjemtuâǥǥa, riʹjttjeei tuâjjǩiõččlâsttmõõžž vaʹstteei tuâjain di hygienia- da alkoholpaass.

source: Avustat lisäksi Sajoksen laitoshuoltajaa muiden Sajoksessa sijaitsevien tilojen puhtaanapidossa.
sms: Tuâjast taarbšet juõʹǩǩ peeiʹv sääʹmǩiõl, lääʹddǩiõl da eŋgglõsǩiõl.

source: Tehtävän menestyksellinen hoitaminen edellyttää saamelaiskulttuurin tuntemusta.
sms: Poorrâmpäiʹǩǩtuâjjla päʹlǩǩõs meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩõsriâššldõõǥǥ väʹǯǯelvuõtt-tääʹzz VI/III meâldlânji (vuâđđpäʹlǩǩ 1822,68 euʹrred/mp).

source: Ravintolatyöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/III mukaisesti (peruspalkka 1822,68 euroa/kk).
sms: Pääiʹǩ tiuddeet tâʹlles ko šiõttlõs oocci käunnai.
